ADS-0000=\u062D\u062F\u062B \u062E\u0637\u0623 \u0641\u064A \u0627\u0644\u0646\u0638\u0627\u0645
ADS-0001=\u062D\u062F\u062B \u062E\u0637\u0623.. \u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u062C\u0631\u0627\u0621 \u0647\u0630\u0647 \u0627\u0644\u0639\u0645\u0644\u064A\u0629
ADS-0002=\u064A\u0648\u062C\u062F \u0633\u062C\u0644 \u0644\u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639 \u0648\u0627\u0644\u062C\u0647\u0629 \u0641\u064A \u0647\u0630\u0647 \u0627\u0644\u0641\u062A\u0631\u0629\u060C \u064A\u0631\u062C\u064A \u0645\u0631\u0627\u062C\u0639\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A
ADS-0003=\u064A\u062C\u0628 \u0625\u062E\u062A\u064A\u0627\u0631 \u062C\u0647\u0629 \u0648\u0627\u062D\u062F\u0629 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0623\u0648 \u0625\u062E\u062A\u064A\u0627\u0631 \u0643\u0644 \u0627\u0644\u062C\u0647\u0627\u062A
ADS-0004=\u064A\u0648\u062C\u062F \u0633\u062C\u0644 \u0644\u0647\u0630\u0647 \u0627\u0644\u0639\u0645\u0644\u064A\u0629 \u0648\u0627\u0644\u062C\u0647\u0629 \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u0641\u062A\u0631\u0629 , \u064A\u0631\u062C\u0649 \u0645\u0631\u0627\u062C\u0639\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A
ADS-0005=\u062A\u0645 \u0631\u0628\u0637 \u062C\u0647\u0629 \u0639\u0645\u0644 \u0627\u0644\u0645\u0648\u0638\u0641 \u0645\u0646 \u0642\u0628\u0644\u060C \u064A\u0631\u062C\u064A \u0645\u0631\u0627\u062C\u0639\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A
ADS-0006=\u062A\u0623\u0643\u062F \u0645\u0646 \u0645\u0644\u0623 \u0627\u0644\u062D\u0642\u0648\u0644
ADS-0007=\u062A\u0645 \u0625\u0636\u0627\u0641\u0629 \u0647\u0630\u0647 \u0627\u0644\u062C\u0647\u0629 \u0645\u0646 \u0642\u0628\u0644
ADS-0008= \u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u0645\u062F\u0646\u064A \u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F \u0628\u0627\u0644\u062C\u0647\u0629 \u0627\u0644\u062A\u064A \u062A\u0645 \u0627\u062E\u064A\u062A\u0627\u0631\u0647\u0627 \u0645\u0646 \u0642\u0628\u0644    
ADS-0010= \u0627\u0644\u0636\u0628\u0637 \u0627\u0644\u062E\u0627\u0635 \u0628\u0647\u0630\u0627 \u0627\u0644\u0627\u0633\u062A\u0642\u0637\u0627\u0639 \u063A\u064A\u0631 \u0645\u0643\u062A\u0645\u0644 .. \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0637\u0644\u0628 . \r\n
ADS-0011=\u064A\u0648\u062C\u062F \u0637\u0644\u0628 \u0625\u0639\u0627\u062F\u0629 \u0633\u0631\u064A\u0627\u0646 \u0633\u0627\u0628\u0642 \u0631\u0642\u0645 # \u0628\u062A\u0627\u0631\u064A\u062E # \u063A\u064A\u0631 \u0645\u0646\u0641\u0630 \u0644\u0646\u0641\u0633 \u0627\u0644\u0625\u0633\u062A\u0642\u0637\u0627\u0639
ADS-0012=\u064A\u0648\u062C\u062F \u0637\u0644\u0628 \u0627\u064A\u0642\u0627\u0641 \u0633\u0627\u0628\u0642 \u0631\u0642\u0645 # \u0628\u062A\u0627\u0631\u064A\u062E # \u063A\u064A\u0631 \u0645\u0646\u0641\u0630 \u0644\u0646\u0641\u0633 \u0627\u0644\u0627\u0633\u062A\u0642\u0637\u0627\u0639
ADS-0013=\u064A\u0648\u062C\u062F \u0637\u0644\u0628 \u0631\u062F \u0633\u0627\u0628\u0642 \u0631\u0642\u0645 # \u0628\u062A\u0627\u0631\u064A\u062E # \u063A\u064A\u0631 \u0645\u0646\u0641\u0630 \u0644\u0647\u0630\u0627 \u0627\u0644\u0627\u0633\u062A\u0642\u0637\u0627\u0639 \r\n
ADS-0014=\u064A\u0648\u062C\u062F \u0637\u0644\u0628 \u062C\u062F\u0648\u0644\u0629 \u0633\u0627\u0628\u0642 \u0631\u0642\u0645 # \u0628\u062A\u0627\u0631\u064A\u062E # \u063A\u064A\u0631 \u0645\u0646\u0641\u0630 \u0644\u0646\u0641\u0633 \u0627\u0644\u0627\u0633\u062A\u0642\u0637\u0627\u0639
ADS-0015=\u0644\u0645 \u064A\u062A\u0645 \u062A\u062D\u0635\u064A\u0644 \u0623\u0649 \u0642\u0633\u0637 \u0644\u0647\u0630\u0627 \u0627\u0644\u0625\u0633\u062A\u0642\u0637\u0627\u0639 \u0645\u0646 \u0627\u0644\u0645\u0648\u0638\u0641 .. \u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u0631\u062F
ADS-0016=\u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u062D\u0627\u0644\u0649 \u0644\u0627 \u064A\u0645\u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0644\u0627\u062D\u064A\u0629
ADS-0017=\u064A\u0648\u062C\u062F \u0637\u0644\u0628\u0627\u062A \u0636\u0645\u0646 \u0627\u0644\u0645\u0634\u0627\u0631 \u0625\u0644\u064A\u0647\u0627 \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u062C\u0631\u0627\u0621 \u0647\u0630\u0647 \u0627\u0644\u0639\u0645\u0644\u064A\u0647 \u0639\u0644\u064A\u0647\u0627
ADS-0018= \u0627\u0644\u0642\u064A\u0645\u0629 \u0627\u0644\u0645\u062A\u0627\u062D\u0629 \u0644\u0644\u062C\u062F\u0648\u0644\u0629 \u064A\u062C\u0628 \u0627\u0646 \u062A\u0643\u0648\u0646 \u0627\u0643\u0628\u0631 \u0645\u0646 \u0627\u0644\u0635\u0641\u0631
ADS-0019=\u062A\u0645 \u0625\u0636\u0627\u0641\u0629 \u0627\u0644\u062F\u0644\u064A\u0644 \u0627\u0644\u0641\u0631\u0639\u064A \u0645\u0646 \u0642\u0628\u0644
ADS-0020=\u0644\u0627 \u064A\u062C\u0648\u0632 \u0627\u0644\u062D\u0630\u0641 \u0644\u0627\u0646 \u0645\u0635\u062F\u0631 \u0627\u0644\u0637\u0644\u0628 \u0627\u0635\u062F\u0631 \u0637\u0644\u0628\u0627\u062A \u0628\u0627\u0644\u0641\u0639\u0644 \u0641\u064A \u0646\u0648\u0639 \u0627\u0644\u0637\u0644\u0628
ADS-0021=\u0644\u0627 \u064A\u062C\u0648\u0632 \u0627\u0644\u062D\u0630\u0641 \u0644\u0623\u0646\u0647 \u062A\u0645 \u0625\u062C\u0631\u0627\u0621 \u0639\u0645\u0644\u064A\u0647 \u0628\u0627\u0644\u0641\u0639\u0644 \u0644\u0644\u0637\u0644\u0628
ADS-0022=\u0627\u0644\u0625\u0633\u062A\u0642\u0637\u0627\u0639 \u0627\u0644\u062D\u0627\u0644\u064A \u063A\u064A\u0631 \u0645\u0637\u0627\u0628\u0642 \u0644\u0644\u0625\u0633\u062A\u0642\u0637\u0627\u0639 \u0627\u0644\u0645\u0648\u062C\u0648\u062F \u0628\u0627\u0644\u0645\u0644\u0641
ADS-0023=\u0644\u0627 \u064A\u0648\u062C\u062F \u0637\u0644\u0628\u0627\u062A \u0635\u062D\u064A\u062D\u0629 \u0628\u062F\u0648\u0646 \u062A\u062D\u0630\u064A\u0631\u0627\u062A \u064A\u0645\u0643\u0646 \u062D\u0641\u0638\u0647\u0627
ADS-0024=\u064A\u062C\u0628 \u0625\u062E\u062A\u064A\u0627\u0631 \u0645\u0644\u0641 \u0646\u0635\u064A \u0645\u0646 \u0646\u0648\u0639 (txt)
ADS-0025=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u0642\u0631\u0627\u0621\u0629 \u0627\u0644\u0645\u0644\u0641 \u064A\u0631\u062C\u0649 \u0645\u0631\u0627\u062C\u0639\u0629 \u0628\u064A\u0627\u0646\u0627\u062A\u0647
ADS-0026=\u0644\u0627 \u064A\u0648\u062C\u062F \u0627\u0633\u062A\u0642\u0637\u0627\u0639 \u0646\u0627\u062A\u062C \u0639\u0646 \u0627\u0644\u0637\u0644\u0628
ADS-0027=\u0644\u0627 \u064A\u0648\u062C\u062F \u0627\u0633\u062A\u0642\u0637\u0627\u0639 \u0645\u0628\u0646\u064A \u0639\u0644\u064A \u0627\u0644\u0637\u0644\u0628
ADS-0028=\u0644\u0627 \u064A\u0648\u062C\u062F \u0637\u0644\u0628 \u0646\u0627\u062A\u062C \u0639\u0646\u0647
ADS-0029=\u0644\u0627 \u064A\u0648\u062C\u062F \u0637\u0644\u0628 \u0645\u0628\u0646\u064A \u0639\u0644\u064A\u0647
ADS-0030=\u0644\u0627 \u064A\u0648\u062C\u062F \u0637\u0644\u0628 \u0645\u0628\u0646\u0649 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0637\u0644\u0628
ADS-0031=\u0644\u0627 \u064A\u0648\u062C\u062F \u0637\u0644\u0628 \u0645\u0646\u0641\u0630 \u0646\u0627\u062A\u062C \u0639\u0646 \u0627\u0644\u0627\u0633\u062A\u0642\u0637\u0627\u0639
ADS-0032=\u0644\u0627 \u064A\u0648\u062C\u062F \u0637\u0644\u0628\u0627\u062A \u0628\u0646\u064A\u062A \u0639\u0644\u064A \u0627\u0644\u0627\u0633\u062A\u0642\u0637\u0627\u0639
ADS-0033=\u0644\u0645 \u064A\u062A\u0645 \u0625\u0636\u0627\u0641\u0629 \u0633\u0628\u0628 \u0644\u0647\u0630\u0627 \u0627\u0644\u062F\u0644\u064A\u0644 \u0627\u0644\u0641\u0631\u0639\u0649 \u062E\u0627\u0635 \u0628\u0627\u0644\u0646\u0638\u0627\u0645
reportError = \u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u062A\u0642\u0631\u064A\u0631
ADS-0034=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0631\u062F \u0625\u0633\u062A\u0642\u0637\u0627\u0639 \u0645\u0648\u0642\u0648\u0641
ADS-0035=\u0644\u0627 \u064A\u0633\u0645\u062D \u0628\u0639\u0645\u0644 \u0637\u0644\u0628 \u0631\u062F \u0644\u0648\u062C\u0648\u062F \u0637\u0644\u0628 \u0631\u062F \u0623\u062E\u0631 \u063A\u064A\u0631 \u0645\u0646\u0641\u0630
ADS-0036=\u064A\u0631\u062C\u0649 \u0627\u062F\u062E\u0627\u0644 \u0633\u0628\u0628 \u0644\u0644\u0645\u0648\u0638\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u062A\u062B\u0646\u0648\u0646
ADS-0037=\u0641\u0626\u0629 \u0648\u062C\u0647\u0629 \u0627\u0644\u0645\u0635\u062F\u0631 \u0641\u0649 \u0627\u0644\u0645\u0644\u0641 \u0644\u0627 \u064A\u062A\u0637\u0627\u0628\u0642\u0627\u0646 \u0645\u0639 \u0641\u0626\u0629 \u0648\u062C\u0647\u0629 \u0627\u0644\u0645\u0635\u062F\u0631 \u0627\u0644\u062D\u0627\u0644\u0649
ADS-0038=\u062A\u0645\u00A0\u0627\u062F\u062E\u0627\u0644\u00A0\u0647\u0630\u0627\u00A0\u0627\u0644\u0633\u062C\u0644\u00A0\u0645\u0646\u00A0\u0642\u0628\u0644
ADS-0039=\u0644\u0627 \u064A\u0648\u062C\u062F \u0625\u0633\u062A\u0642\u0637\u0627\u0639 \u0645\u0642\u0627\u0628\u0644 \u0644\u0647\u0630\u0647 \u0627\u0644\u0639\u0645\u0644\u064A\u0629 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645
ADS-0040=\u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0644\u064A\u0633 \u0644\u0647 \u062D\u0642 \u0627\u0635\u062F\u0627\u0631 \u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639 \u0645\u0646 \u0627\u0644\u0637\u0644\u0628\u0627\u062A
ADS-0041=\u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0644\u0627 \u064A\u0645\u0644\u0643 \u0635\u0644\u0627\u062D\u064A\u0629 \u0627\u0646\u0634\u0627\u0621 \u0637\u0644\u0628 \u062C\u062F\u0648\u0644\u0629 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0638\u0641
ADS-0042=\u062E\u0637\u0623\u00A0..\u00A0\u0644\u0646\u00A0\u064A\u062A\u0645\u00A0\u0627\u0646\u0634\u0627\u0621\u00A0\u0627\u0644\u0637\u0644\u0628\u00A0..\u00A0\u064A\u0631\u062C\u0649\u00A0\u0645\u0631\u0627\u062C\u0639\u0629\u00A0\u062F\u064A\u0648\u0627\u0646\u00A0\u0627\u0644\u062E\u062F\u0645\u0629\u00A0\u0627\u0644\u0645\u062F\u0646\u064A\u0629
ADS-0043=\u0646\u0648\u0639 \u0627\u0644\u0645\u0644\u0641 \u063A\u064A\u0631 \u0645\u0637\u0627\u0628\u0642 \u0644\u0646\u0648\u0639 \u0627\u0644\u0637\u0644\u0628
ADS-0044=\u0627\u0644\u0636\u0628\u0637 \u0627\u0644\u062E\u0627\u0635 \u0628\u0627\u0644\u062F\u0644\u064A\u0644 \u0627\u0644\u0641\u0631\u0639\u0649 \u0631\u0642\u0645 # \u063A\u064A\u0631 \u0645\u0643\u062A\u0645\u0644
ADS-0045=\u0646\u0648\u0639 \u0627\u0644\u0637\u0644\u0628 \u063A\u064A\u0631 \u0645\u062A\u0637\u0627\u0628\u0642 \u0645\u0639 \u0646\u0648\u0639 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0645\u0648\u062C\u0648\u062F \u0641\u0649 \u0627\u0644\u0645\u0644\u0641
ADS-0046=\u0627\u0633\u0645 \u0627\u0644\u0645\u0644\u0641 \u063A\u064A\u0631 \u0635\u062D\u064A\u062D
ADS-0047=\u062A\u0645 \u0625\u062F\u062E\u0627\u0644 \u0627\u0644\u0633\u062C\u0644 \u0645\u0646 \u0642\u0628\u0644
ADS-0048=\u0627\u0644\u062F\u0644\u064A\u0644 \u0627\u0644\u0641\u0631\u0639\u064A \u063A\u064A\u0631 \u0645\u0646\u062A\u0645\u064A \u0644\u0644\u062F\u0644\u064A\u0644 \u0627\u0644\u0627\u0633\u0627\u0633\u064A \u0627\u0644\u0645\u0648\u062C\u0648\u062F \u0628\u0627\u0644\u0645\u0644\u0641
ADS-0049=\u062C\u0647\u0629 \u0627\u0644\u0645\u0635\u062F\u0631 \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0641\u0649 \u0627\u0644\u0645\u0644\u0641 \u063A\u064A\u0631 \u0635\u062D\u064A\u062D\u0629
ADS-0050=\u0644\u0627\u0628\u062F \u0645\u0646 \u0625\u062F\u062E\u0627\u0644 \u0627\u0644\u062D\u0642\u0648\u0644 \u0627\u0644\u0625\u0636\u0627\u0641\u064A\u0629
ADS-0051=\u0635\u0644\u0627\u062D\u064A\u0627\u062A \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u063A\u064A\u0631 \u0643\u0627\u0641\u064A\u0629 .. \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0646\u0634\u0627\u0621 \u0625\u0633\u062A\u0642\u0637\u0627\u0639 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0638\u0641
ADS-0052=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u0639\u062F\u064A\u0644 \u0647\u0630\u0627 \u0627\u0644\u0637\u0644\u0628
ADS-0060=\u064A\u0648\u062C\u062F \u0633\u062C\u0644 \u0644\u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639 \u0628\u0646\u0641\u0633 \u0627\u0644\u0627\u0633\u0645 \u064A\u0631\u062C\u064A \u0645\u0631\u0627\u062C\u0639\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A
ADS-0061=\u0627\u0644\u0633\u0628\u0628 \u0645\u0631\u062A\u0628\u0637 \u0628\u0637\u0644\u0628 \u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u062D\u0630\u0641
ADS-0062=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u062D\u0630\u0641 (\u0645\u0633\u062A\u062E\u062F\u0645 \u062D\u0627\u0644\u064A\u0627)